<?php

function tab_license() {
    return '

<div id="license">
    <p><strong>ЛИЦЕНЗИОННОЕ СОГЛАШЕНИЕ НА ИСПОЛЬЗОВАНИЕ ПРОГРАММНОГО ПРОДУКТА "PHPShop"</strong></p>

    <p>Настоящее лицензионное соглашение заключается между пользователем программного продукта "PHPShop" (далее Пользователь) и ИП Туренко Д.Л. (далее Автор) . Перед использованием продукта внимательно ознакомьтесь с условиями данного соглашения. Если вы не согласны с условиями данного соглашения, вы не можете использовать данный продукт. Установка и использование продукта означает ваше полное согласие со всеми пунктами настоящего соглашения. Соглашение относится ко всем версиям и модификациям программного продукта PHPShop.
    <p>Основные термины настоящего соглашения: ЭКЗЕМПЛЯР ПРОГРАММЫ - копия продукта "PHPShop CMS Free", 	включающая в себя код программы управления сайтом, воспроизведенный в файлах или на бумаге, включая электронную или распечатанную документацию;
    <p>Лицензионное соглашение вступает в силу с момента установки продукта локально или на сервер и действует на протяжении всего срока использования продукта.
    <p>1.<b> Предмет лицензионного соглашения</b>
        <br>1.1. Предметом настоящего лицензионного соглашения является право использования неограниченного количества экземпляров программного продукта (в дальнейшем "ЭКЗЕМПЛЯР ПРОГРАММЫ", "программа" или "продукт") "PHPShop CMS Free", предоставляемое Пользователю Автором, в порядке и на условиях, установленных настоящим соглашением.
        <br>1.2. Все положения настоящего соглашения распространяются как на весь продукт в целом, так и на его отдельные компоненты.
        <br>1.3. Данное Соглашение дает право Пользователю на использование неограниченного количества копий Продукта PHPShop CMS Free.
        <br>1.4. Лицензионное соглашение не предоставляет право собственности на продукт "PHPShop" и его компоненты, а только право использования ЭКЗЕМПЛЯРА ПРОГРАММЫ и его компонентов в соответствии с условиями, которые обозначены в пункте 3 настоящего соглашения.
    <p><b>2. Авторские права </b>
        <br>2.1. Все авторские права на Продукт, включая документацию и исходный текст, принадлежат Автору, на основании свидетельств о государственной регистрации программы для ЭВМ "PHPShop" №2006614274. Свидетельство о государственной регистрации товарного знака "PHPShop" №455381.
        <br>2.2. Продукт в целом или по отдельности является объектом авторского права и защищен Законом РФ "О правовой охране программ для электронных вычислительных машин и баз данных" от 23 сентября 1992 года, Законом РФ "Об авторском праве и смежных правах" от 9 июля 1993 года, а также международными Договорами.
        <br>2.3. В случае нарушения авторских прав предусматривается ответственность в соответствии с действующим законодательством РФ.
    <p>3.<b> Условия использования продукта и ограничения </b>
        <br>3.1. Пользователь имеет право на использование неограниченного количества копий Продукта.
        <br>3.2. Пользователь может изменять, добавлять или удалять любые файлы ЭКЗЕМПЛЯРА ПРОГРАММЫ "PHPShop CMS Free" в соответствии с Законодательством РФ об авторском праве.
        <br>3.3. Запрещается любое использование Продукта, противоречащее действующему законодательству РФ.
        <br>3.4. Автор оставляет за собой право требовать <b>размещения обратной ссылки</b>, с указанием Авторского права на сайте, где используется Продукт. Использование Продукта с нарушением условий данного Соглашения, является нарушением законов об авторском праве, и будет преследоваться в соответствии с действующим законодательством. Отказ от размещения обратной ссылки с указанием Авторского права является нарушением Соглашения и обязывает Пользователя прекратить использовать Продукт.
       <br>3.5. Лицензия без копирайтов Автора оплачивается согласно тарифам, представленным на <a href="https://www.phpshop.ru/order/?from='.$_SERVER['SERVER_NAME'].'" target="_blank">сайте Автора</a>. 

    <p>4.<b> Ответственность сторон</b>
        <br>4.1. Любое коммерческое распространение Продукта без предварительного согласия Автора является нарушением данного Соглашения и влечет ответственность согласно действующему законодательству.
        <br>4.2. За нарушение условий настоящего соглашения наступает ответственность, предусмотренная законодательством РФ.
        <br>4.3. Продукт поставляется на условиях "КАК ЕСТЬ" ("AS IS") без предоставления гарантий производительности, сохранности данных, а также иных явно выраженных или предполагаемых гарантий. Автор не несет какой-либо ответственности за причинение или возможность причинения вреда Вам, Вашей информации или Вашему бизнесу вследствие использования или невозможности использования Продукта.
        <br>4.4. Автор не несет ответственность, связанную с привлечением Вас к административной или уголовной ответственности за использование Продукта в противозаконных целях (включая, но не ограничиваясь, продажей через Интернет магазин объектов, изъятых из оборота или добытых преступным путем, предназначенных для разжигания межрасовой или межнациональной вражды; и т.д.).
        <br>4.5. Автор не несет ответственности за работоспособность Продукта в случае внесения Вами каких бы то ни было изменений.
    <p><b>5. Условия технической поддержки</b>
        <br> 5.1. Пользователь может получить <b>платную техническую поддержку от разработчика</b>. Платные консультации проводятся в специальном разделе сайта службы платной технической поддержки <a target="_blank" href="https://help.phpshop.ru/">help.phpshop.ru</a> по рабочим дням (за исключением выходных и нерабочих праздничных дней Российской Федерации) с 10 до 18 часов московского времени. 

    <p>6.<b> Изменение и расторжение соглашения</b>
        <br>6.1. В случае невыполнения пользователем одного из вышеуказанных положений, Автор имеет право в одностороннем порядке расторгнуть настоящее соглашение, уведомив об этом пользователя.
        <br>6.2. При расторжении соглашения Пользователь обязан прекратить использование продукта и удалить программу PHPShop CMS Free полностью.
        <br>6.3. В случае если компетентный суд признает какие-либо положения настоящего соглашения недействительными, Соглашение продолжает действовать в остальной части.
    <p>Настоящее лицензионное соглашение также распространяется на все обновления, если только при обновлении программного продукта пользователю не предлагается ознакомиться и принять новое лицензионное соглашение или дополнения к действующему соглашению.
    </p>
    <p>
        <strong>Контактная информация</strong><br>
        Адрес сайта разработчика: <a href="https://www.phpshop.ru" target="_blank">phpshop.ru</a> <br>
        Адрес сайта проекта: <a href="http://www.phpshopcms.ru" target="_blank">phpshopcms.ru</a> <br>
        E-mail администрации: <a href="mailto:mail@phpshopcms.ru">mail@phpshopcms.ru</a></p>
    <p>
        <input type="checkbox" checked disabled> Я принимаю условия лицензионного соглашения.
    </p>
</div>
';
}

?>