
<p>
<img src="/UserFiles/Image/demo/laboratornoe-oborudovanie-avtoritet-otziv.jpg" alt="Лабораторное оборудование Авторитет" align="left" hspace="15" vspace="10">
    
В  начале пути становления компании  "Лабораторное оборудование" мы сформулировали для себя несколько принципов ведения бизнеса, которым старается не изменять: ориентация на задачи клиента, профессионализм, формирование корпоративных традиций и культуры. Соблюдение всех  этих принципов позволило нам уверенно двигаться вперед. Есть результаты, которые мы считаем не менее важными, чем финансовые показатели: знания и опыт, приобретенные за годы успешной работы, сплоченный коллектив сотрудников-единомышленников, доверие многочисленных клиентов и уважение «коллег по цеху».
</p>
<p>
Предоставляя комплексное решение задачи, мы никогда не стремились опередить время, но там, где видели перспективу, старались быть на шаг впереди других, чтобы иметь конкурентные преимущества в будущем. Наша компания гарантирует максимальное сохранение инвестиций заказчика и полное соответствие проекта его требованиям. Ценовая политика компании обеспечивает выгодные условия и базируется на рекомендованных ценах фирм-производителей.
За время нашей деятельности на российском рынке нам удалось создать эффективную организационно-управленческую структуру, способную развиваться в условиях жесткой конкуренции. Собрав воедино лучшие интеллектуальные, технологические и творческие ресурсы, мы готовы предложить нашим клиентам новые услуги и возможности. Мы искренне надеемся, что это послужит процветанию всех, с кем мы сотрудничали, сотрудничаем, и будем иметь честь сотрудничать в дальнейшем.
</p>
<p>
Компания <a href="http://www.bioscorp.ru" target="_blank" title="Лабораторное оборудование">Лабораторное оборудование</a> выпускает различное аналитическое и измерительное оборудование, позволяющее получать всеобъемлющую информацию такого рода, как состав исходного сырья ,так и конечных продуктов, включая данные об элементном и молекулярном составе, механических и термохимических свойствах веществ.
Приборы, разрабатываемые фирмой, применяются для  питьевой и сточной воды, природных вод и почв, в  ветеринарном, санитарно-эпидемиологическом и технологическом контроле.
</p>
<p>
Продукция фирмы пользуется заслуженным спросом благодаря уникальному сочетанию их многофункциональности и доступной цены, а также широкому спектру сервисных услуг. Приборы предлагаются в пакете с методическим обеспечением и обучением, что позволяет комплексно решать задачи аналитических лабораторий. 
Лабораторная мебель — ключевое направление деятельности нашей компании. Хорошее, качественное оборудование — залог комфортной работы и успешной учебы, будущих научных достижений. Наша компания специализируется на производстве различных моделей вытяжных и обычных шкафов, столов, моек, табуретов и прочей лабораторной мебели. Наша продукция предназначена для научных институтов, ВУЗов, аудиторий школ и колледжей, других организаций.
Производство лабораторной мебели нашей компанией организовано еще в 2000 году. С тех пор объемы выпускаемой продукции постоянно растут, разрабатываются и внедряются новые модели.
</p>
<p>
Обращаясь к нам, Вы можете не сомневаться, что приобретаемая Вами мебель для лабораторий соответствует всем стандартам, принятым в отрасли. Мы заботимся о своей репутации, предлагая нашим клиентам только качественные товары.
За годы работы компания успела заработать обоснованную репутацию в качестве надежного поставщика качественной продукции.  <a href="http://www.labmet.ru/" target="_blank" title="Лабораторная мебель">Лабораторная мебель</a>, представленная в нашем ассортименте, изготовлена из экологически чистых материалов. Все модели мы стараемся спроектировать таким образом, чтобы каждая из них была максимально удобна в пользовании для наших Клиентов.
</p>
<p>
Каждого клиента по индивидуально составленному плану знакомят с принципом действия и устройством приборов, что позволяет убедиться в соответствии приобретенного оборудования его техническим характеристикам. Опытные химики-аналитики в период обучения продемонстрируют особенности выполнения измерения приобретенных клиентом методик и их соответствие заявленным метрологическим характеристикам.
</p>
<p>
 Сотрудниками отдела лабораторного инжиниринга компании Фирма Лабораторное оборудование разрабатываются новые методики анализа, которые публикуются в таких изданиях, как Российский Химический журнал, Лабораторный журнал, Наркология, Журнал Аналитической химии и многих других.
Сотрудники сервисного отдела проходят регулярное обучение на фирмах-производителях. Наши инженеры сертифицированы на проведение IQ, OQ, RQ и PV. 
Опытные инженеры готовы оказать любую техническую консультацию, обеспечить необходимыми расходными материалами, произвести обучение и, при необходимости, осуществить гарантийный или послегарантийный ремонт. Наши специалисты производят перевод инструкций и методик выполнения анализов, занимаются сертификацией и поверкой измерительного оборудования, проводят регулярные обучающие семинары.
</p>
<p>
Сервисный центр получил авторизацию на проведение пуско-наладочных и ремонтных работ от крупнейших производителей.
Фирма Лабораторное оборудование регулярно организует научно-технические семинары, посвященные использованию аналитического оборудования в контроле  за состоянием окружающей среды, нефтехимии, криминалистике, специальным методам анализа, колонкам и расходным материалам, образцовой лабораторной практике. Фирма Лабораторное оборудование также регулярно принимает участие в выставках, семинарах и совещаниях в различных городах СНГ.                     
Широкая сеть официальных представительств гарантирует нашим клиентам сервисную и техническую поддержку. 
</p>
<blockquote>Наша цель поиск, осуществление, развитие и применение наилучших научных решений.
	<footer class="text-right"><cite>Лабораторное оборудование Авторитет</cite></footer>
</blockquote>